"hint.fit" = "Adatta il viso all'ovale";
"hint.lookStraight" = "Guarda dritto";
"hint.moveAway" = "Allontanati";
"hint.moveCloser" = "Avvicinati";
"hint.stayStill" = "Stai fermo";
"livenessProcessing.title.processing" = "Elaborazione...";
"livenessRetry.action.retry" = "Riprova";
"livenessRetry.text.guidelines" = "Ma per favore segui queste linee guida:";
"livenessRetry.text.noGlare" = "Nessun riflesso o illuminazione estrema";
"livenessRetry.text.noSmiling" = "Espressione neutra, nessun sorriso";
"livenessRetry.title.tryAgain" = "Prova a ripeterlo un'altra volta";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Settings…";
"noCameraPermission.text.changeSettings" = "L'applicazione non ha il permesso di utilizzare la fotocamera, si prega di modificare le impostazioni sulla privacy";
"noCameraPermission.title.unavailable" = "Fotocamera non disponibile";
